"MJRefreshHeaderIdleText" = "El desplegable se puede actualizar";
"MJRefreshHeaderPullingText" = "Suelte y actualice inmediatamente";
"MJRefreshHeaderRefreshingText" = "Actualizando datos...";

"MJRefreshAutoFooterIdleText" = "Haga clic o tire hacia arriba para cargar más";
"MJRefreshAutoFooterRefreshingText" = "Cargando más datos...";
"MJRefreshAutoFooterNoMoreDataText" = "Se ha cargado todo";

"MJRefreshBackFooterIdleText" = "Tirar hacia arriba puede cargar más";
"MJRefreshBackFooterPullingText" = "Suelte y cargue más inmediatamente";
"MJRefreshBackFooterRefreshingText" = "Cargando más datos...";
"MJRefreshBackFooterNoMoreDataText" = "Se ha cargado todo";

"MJRefreshHeaderLastTimeText" = "Última actualización: ";
"MJRefreshHeaderDateTodayText" = "Hoy.";
"MJRefreshHeaderNoneLastDateText" = "Sin registro";
